/* No comment provided by engineer. */
"Far" = "Far";

/* No comment provided by engineer. */
"GeoFence Monitoring Unavailable" = "GeoFence Monitoring Unavailable";

/* No comment provided by engineer. */
"Immediate" = "Immediate";

/* Label used to indicate that a person is in the office */
"In" = "In";

/* No comment provided by engineer. */
"Location Services Unavailable" = "Location Services Unavailable";

/* No comment provided by engineer. */
"Location Tracking Unavailable" = "Location Tracking Unavailable";

/* No comment provided by engineer. */
"Message send failed. 😭" = "Message send failed. 😭";

/* Label used to indicate that a person is near the office */
"Near" = "Near";

/* No comment provided by engineer. */
"No" = "No";

/* No comment provided by engineer. */
"OK" = "OK";

/* Label used to indicate that a person is out of the office */
"Out" = "Out";

/* No comment provided by engineer. */
"Send" = "Send";

/* No comment provided by engineer. */
"Sending…" = "Sending…";

/* No comment provided by engineer. */
"Yes" = "Yes";

/* No comment provided by engineer. */
"%d People" = "%d People";

/* No comment provided by engineer. */
"Messages" = "Messages";